<?php

return array(
    'carousel_text_1' => 'Благоустройство и инженерные работы',
    'carousel_text_2' => 'Строительно-ремонтные услуги',
    'carousel_prev' => 'Предыдущий',
    'carousel_next' => 'Следующий',

    'contacts' => 'Контакты',
    'contact_us' => 'Позвоните нам:',
    'about_us' => 'О нас',
    'solutions' => 'Решения',
    'projects' => 'Проекты',
    'consultation' => 'Получить консультацию',


    'our_office' => 'Наш офис',

    'news_subscription_title' => 'Новостная рассылка',
    'news_subscription_subtitle' => 'Подпишитесь на наши новостные обновления',
    'news_subscription_placeholder' => 'Введите почтовый адрес',
    'news_subscription_send' => 'Отправить',




    'about_title' => 'О нас',
    'about_heading' => 'Мы Профессионалы Своего Дела',
    'about_paragraph' => 'Компания Peeling Construction MMC была основана в 2018 году...',

    'about_service_1' => 'Строительно-монтажные работы',
    'about_service_2' => 'Ремонтно-строительные работы',
    'about_service_3' => 'Благоустройство и реконструкция зданий',
    'about_service_4' => 'Работы по кондиционированию и вентиляции',
    'about_service_5' => 'Отделочные работы',
    'about_service_6' => 'Гидроизоляционные работы',
    'about_service_7' => 'Благоустройство прилегающих территорий',
    'about_service_8' => 'Строительство частных домов, квартир и офисов',
    'about_service_9' => 'Комплексное выполнение ремонтно-строительных работ',

    'about_contact_us' => 'Позвоните нам',
    'about_write_us' => 'Напишите нам',

    'greeting' => 'Привет, %name%!',

    'fact_1' => 'Лет Опыта',
    'fact_2' => 'Сотрудников',
    'fact_3' => 'Довольных клиентов',
    'fact_4' => 'Завершённых проектов',

    'partners_section_title' => 'Наши партнёры:',

    'projects_section_title' => 'Наши проекты',
    'projects_section_subtitle' => 'Проекты выполненные нашей компанией',
    'more_projects' => 'Больше проектов',

    'type_of_services_title' => 'Виды услуг',
    'type_of_services_subtitle' => 'Перечень услуг предоставляемых нашей компанией',

    'features_section_title' => 'Преимущества нашей компании:',

    'features.0.title' => 'Многолетний опыт',
    'features.0.desc' => 'Наша компания уже много лет успешно работает на рынке строительства, предоставляя услуги высокого качества как для частных клиентов, так и для крупных организаций.',

    'features.1.title' => 'Точность и результативность',
    'features.1.desc' => 'Мы гарантируем точное соблюдение сроков выполнения работ и всегда нацелены на достижение максимальных результатов, удовлетворяющих потребности наших клиентов.',

    'features.2.title' => 'Гарант качества',
    'features.2.desc' => 'Мы используем только проверенные и высококачественные материалы, что позволяет нам обеспечивать долговечность и надежность каждого объекта.',

    'features.3.title' => 'Опытные квалифицированные специалисты',
    'features.3.desc' => 'Наши специалисты — это опытные профессионалы, которые постоянно совершенствуют свои знания и навыки, чтобы предложить вам самые эффективные решения.',

    'features.4.title' => 'Репутация и доверие',
    'features.4.desc' => 'Мы гордимся своей репутацией и множеством успешных проектов, которые стали залогом доверия наших клиентов и партнёров.',

);
