<?php

return array(
    'carousel_text_1' => 'Благоустройство и инженерные работы',
    'carousel_text_2' => 'Строительно-ремонтные услуги',
    'carousel_prev' => 'Предыдущий',
    'carousel_next' => 'Следующий',

    'about_title' => 'О нас',
    'about_heading' => 'Мы Профессионалы Своего Дела',
    'about_paragraph' => 'Компания Peeling Construction MMC была основана в 2018 году...',

    'about_service_1' => 'Строительно-монтажные работы',
    'about_service_2' => 'Ремонтно-строительные работы',
    'about_service_3' => 'Благоустройство и реконструкция зданий',
    'about_service_4' => 'Работы по кондиционированию и вентиляции',
    'about_service_5' => 'Отделочные работы',
    'about_service_6' => 'Гидроизоляционные работы',
    'about_service_7' => 'Благоустройство прилегающих территорий',
    'about_service_8' => 'Строительство частных домов, квартир и офисов',
    'about_service_9' => 'Комплексное выполнение ремонтно-строительных работ',

    'about_contact_us' => 'Позвоните нам',
    'about_write_us' => 'Напишите нам',

    'greeting' => 'Привет, %name%!',
);
